<pad>	0
</s>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.39424
,	-3.51916
.	-3.59406
1	-4.41288
0	-4.54413
2	-4.68547
-	-4.70262
s	-4.82628
▁a	-4.9202
▁na	-5.15833
'	-5.17024
▁de	-5.17718
▁the	-5.232
▁in	-5.24413
:	-5.33724
9	-5.41445
▁ya	-5.42251
n	-5.42891
▁da	-5.4761
3	-5.54048
▁(	-5.54149
▁die	-5.55468
▁ka	-5.57254
▁la	-5.58229
’	-5.61531
5	-5.62468
a	-5.63505
▁ku	-5.66209
▁of	-5.68327
4	-5.68701
8	-5.75149
)	-5.76927
6	-5.79704
▁en	-5.80297
▁oo	-5.8212
7	-5.82473
▁u	-5.85409
▁wa	-5.87466
▁and	-5.90423
▁is	-5.9529
▁to	-6.01592
▁le	-6.03057
▁e	-6.05057
e	-6.05479
▁"	-6.13821
▁iyo	-6.25856
▁o	-6.29295
o	-6.29608
▁ay	-6.32611
▁van	-6.33056
▁ny	-6.34493
i	-6.35436
▁ba	-6.36559
▁ee	-6.36702
▁ah	-6.37331
ny	-6.42185
"	-6.49325
/	-6.52468
▁ni	-6.55221
▁“	-6.55703
▁et	-6.5593
?	-6.57358
▁A	-6.65021
▁l	-6.65296
na	-6.65936
▁à	-6.66605
▁kwa	-6.67751
▁was	-6.68448
▁se	-6.71486
▁ta	-6.72811
▁as	-6.73524
▁on	-6.76118
▁het	-6.78506
▁uu	-6.79496
▁i	-6.82295
ka	-6.82523
▁n	-6.82698
▁te	-6.84763
▁nie	-6.86071
▁soo	-6.86902
▁ne	-6.87638
▁d	-6.88719
▁si	-6.9237
▁ho	-6.92838
▁by	-6.9383
▁ayaa	-6.9399
▁mu	-6.95014
▁ma	-6.9552
▁-	-6.95857
;	-6.99609
▁du	-7.00002
▁The	-7.0058
▁des	-7.00803
▁'	-7.0259
▁za	-7.03202
▁no	-7.03689
▁for	-7.04286
▁om	-7.06804
▁que	-7.06872
▁wat	-7.07791
▁I	-7.08435
r	-7.09845
▁aan	-7.09911
▁les	-7.1014
u	-7.10672
▁ti	-7.11193
▁kan	-7.1709
y	-7.17245
▁an	-7.17372
ን	-7.26956
▁do	-7.27439
!	-7.28387
▁sy	-7.28457
m	-7.28915
▁‘	-7.30477
▁sa	-7.31712
▁amin	-7.3179
▁at	-7.33502
▁vir	-7.33662
▁est	-7.34813
t	-7.35147
▁with	-7.35626
▁op	-7.36749
ni	-7.3731
▁that	-7.37321
”	-7.37558
▁U	-7.38781
wa	-7.38837
▁In	-7.3902
▁met	-7.39034
...	-7.39077
▁ke	-7.39828
▁ko	-7.39989
ta	-7.40535
an	-7.41682
▁ndi	-7.42009
▁be	-7.43068
▁በ	-7.43462
▁فى	-7.4434
▁em	-7.45177
▁و	-7.45198
▁yi	-7.45321
d	-7.45729
▁የ	-7.45946
▁M	-7.46393
da	-7.50294
▁ga	-7.51296
▁un	-7.51451
▁dit	-7.51904
▁au	-7.52341
▁waa	-7.53033
se	-7.5369
▁ha	-7.55213
▁kuma	-7.55576
▁O	-7.56134
▁lagu	-7.56138
▁Die	-7.56285
▁m	-7.56886
▁kuwa	-7.57597
).	-7.59169
­	-7.59371
▁ugu	-7.59416
▁dia	-7.60577
ba	-7.6143
▁Section	-7.62427
sa	-7.62471
▁su	-7.62921
in	-7.63475
▁par	-7.6424
ng	-7.64627
▁dans	-7.64641
::::	-7.64748
▁kuti	-7.6478
▁–	-7.66382
A	-7.67462
▁word	-7.67658
ና	-7.68338
),	-7.69832
er	-7.70157
▁from	-7.70192
▁kale	-7.70384
▁katika	-7.70467
▁waxa	-7.70559
▁|	-7.7093
▁loo	-7.72203
▁mid	-7.72658
▁Ka	-7.72906
ም	-7.74253
▁awọn	-7.76042
▁une	-7.76209
le	-7.76658
▁waxaa	-7.77279
▁Ku	-7.77587
▁dat	-7.77873
de	-7.78446
▁Le	-7.79116
▁ama	-7.7952
▁go	-7.79541
ing	-7.79645
la	-7.79668
▁La	-7.81302
▁ce	-7.81527
▁ons	-7.81748
ku	-7.82702
yo	-7.83469
▁fa	-7.83779
▁re	-7.83858
▁cha	-7.83945
▁he	-7.84535
▁pour	-7.85208
es	-7.85898
com	-7.86049
▁his	-7.86261
te	-7.87916
▁aka	-7.88269
▁aad	-7.88979
▁N	-7.89378
%	-7.89427
▁ea	-7.89711
▁C	-7.90036
▁Na	-7.91082
.”	-7.91562
▁so	-7.92156
▁um	-7.92157
▁badan	-7.92959
ga	-7.93077
▁wax	-7.94898
▁qui	-7.95116
▁S	-7.95129
▁ከ	-7.95373
▁jy	-7.95749
▁are	-7.96566
▁it	-7.96644
ya	-7.96862
▁uma	-7.97002
፣	-7.97513
▁pa	-7.98509
]	-7.98563
▁laga	-7.98611
▁E	-8.0098
▁para	-8.01563
ed	-8.01802
to	-8.02298
▁nke	-8.02562
ma	-8.02976
▁waxay	-8.03355
▁com	-8.03452
▁ek	-8.0469
",	-8.04969
▁son	-8.05103
▁kama	-8.06019
▁’	-8.06144
▁Somaliland	-8.07376
S	-8.07789
ke	-8.07814
▁tsy	-8.08183
▁al	-8.08373
k	-8.08872
▁jou	-8.08945
ko	-8.09285
▁[	-8.09582
▁Ma	-8.10031
▁ye	-8.10141
ra	-8.10251
▁my	-8.10544
▁hulle	-8.11661
▁sur	-8.118
▁/	-8.12842
▁sal	-8.13128
▁En	-8.13399
▁we	-8.13536
l	-8.1395
▁cikin	-8.13974
en	-8.14002
▁kala	-8.14754
▁እና	-8.15536
no	-8.1577
▁ao	-8.16006
▁li	-8.16182
▁inay	-8.16318
ne	-8.16447
▁ọ	-8.16698
as	-8.17392
h	-8.1751
re	-8.17959
▁il	-8.18064
▁were	-8.18503
▁shi	-8.18617
▁ki	-8.20149
▁mai	-8.22075
▁ላይ	-8.22764
▁hore	-8.23702
▁daga	-8.23829
▁L	-8.23849
▁Soomaaliya	-8.24971
".	-8.25037
▁He	-8.25414
▁or	-8.25949
ar	-8.26156
un	-8.26159
▁B	-8.26965
▁oor	-8.27703
▁ou	-8.2869
p	-8.28706
▁dalka	-8.28767
▁deur	-8.28831
mu	-8.29803
▁ለ	-8.29838
do	-8.29999
▁cewa	-8.30005
▁...	-8.30352
th	-8.30575
I	-8.30611
▁which	-8.3083
▁tahay	-8.30942
▁has	-8.31125
▁:	-8.31434
▁ook	-8.3207
▁sun	-8.32609
_	-8.32846
▁suka	-8.32899
▁sida	-8.33013
mo	-8.33182
▁not	-8.33329
▁ati	-8.33446
▁yake	-8.3355
▁fi	-8.34256
aan	-8.34262
▁wannan	-8.34281
▁y	-8.34947
▁ndị	-8.34971
so	-8.35334
ha	-8.35895
▁«	-8.35923
▁Oo	-8.36171
ው	-8.36438
▁avec	-8.36606
b	-8.36649
ki	-8.36771
▁tsa	-8.37152
▁had	-8.37531
።	-8.37855
▁é	-8.38425
c	-8.38658
si	-8.38861
▁this	-8.38872
yan	-8.39095
▁tu	-8.39262
://	-8.39436
▁maar	-8.39457
ay	-8.39476
▁Il	-8.39523
▁K	-8.39766
▁&	-8.3992
we	-8.40041
▁di	-8.40165
▁yahay	-8.40551
▁have	-8.40902
ada	-8.40975
ti	-8.41285
▁sheegay	-8.41503
▁por	-8.4159
▁»	-8.41685
f	-8.42887
▁plus	-8.43243
kii	-8.43279
M	-8.43715
▁D	-8.43753
▁Al	-8.44209
▁ireo	-8.44227
lo	-8.4447
▁mo	-8.44621
▁bo	-8.44698
be	-8.45287
▁R	-8.45463
▁tse	-8.46196
al	-8.46693
▁P	-8.47028
▁ary	-8.4728
▁Ya	-8.47529
▁ana	-8.47775
il	-8.48095
▁bi	-8.48634
C	-8.48725
▁os	-8.4884
ly	-8.48911
▁hy	-8.48989
▁mais	-8.49304
za	-8.49312
▁T	-8.4963
▁but	-8.49679
▁foi	-8.49959
li	-8.50278
▁ihe	-8.50296
me	-8.50561
N	-8.51306
▁uit	-8.51322
▁hoe	-8.51843
▁wuxuu	-8.52109
▁من	-8.52324
▁moet	-8.52981
▁ahaa	-8.53059
▁bụ	-8.5312
▁lo	-8.53253
▁also	-8.53435
▁their	-8.5356
▁Dit	-8.54159
▁sont	-8.54364
▁leh	-8.54668
▁uga	-8.55156
ት	-8.55209
D	-8.55225
▁wani	-8.5535
▁ነው	-8.55425
▁dadka	-8.55885
w	-8.55912
▁futhi	-8.56236
▁yo	-8.56366
g	-8.56448
▁don	-8.56617
▁zi	-8.56679
tu	-8.57011
▁izay	-8.57122
▁As	-8.57643
▁who	-8.58455
▁Ny	-8.58546
▁qu	-8.58553
x	-8.58592
▁ṣe	-8.60053
su	-8.60386
▁kwenye	-8.60461
z	-8.60509
▁G	-8.60523
▁ukuthi	-8.6063
(	-8.60663
▁kwe	-8.609
▁hierdie	-8.61162
▁como	-8.61954
ji	-8.62093
po	-8.62901
▁her	-8.62924
▁inuu	-8.63112
▁you	-8.63413
▁dan	-8.63511
▁Ek	-8.64164
▁dị	-8.64407
+	-8.64575
▁F	-8.64839
ge	-8.65119
▁isku	-8.65264
co	-8.65765
▁pe	-8.66071
ho	-8.66368
▁one	-8.66598
ro	-8.66874
▁been	-8.67053
di	-8.67364
▁first	-8.67734
go	-8.67774
est	-8.67906
▁tot	-8.67917
▁daar	-8.6807
▁It	-8.68565
é	-8.68744
E	-8.68922
▁#	-8.69689
▁Mu	-8.69844
wo	-8.69928
▁ili	-8.70145
▁hiyo	-8.70179
▁No	-8.70546
ri	-8.70739
▁its	-8.708
=	-8.70944
▁markii	-8.71165
O	-8.71561
▁ውስጥ	-8.71674
zi	-8.7198
▁baie	-8.72001
▁lati	-8.7232
B	-8.72414
–	-8.72451
▁$	-8.72546
▁wanda	-8.737
▁masu	-8.74076
▁iya	-8.74296
▁dib	-8.74515
▁De	-8.74543
="	-8.75142
▁Si	-8.75519
▁tamin	-8.75572
▁izany	-8.75724
▁Ni	-8.75957
▁dos	-8.7613
U	-8.76694
man	-8.76873
▁mi	-8.77087
▁Les	-8.77238
▁سنة	-8.77549
▁meer	-8.7826
▁net	-8.78351
▁ge	-8.78394
nt	-8.78561
▁Wa	-8.78725
ye	-8.79163
T	-8.79233
ana	-8.79309
፡	-8.79762
▁sii	-8.7978
▁can	-8.79852
▁aba	-8.79998
▁uku	-8.80114
▁yana	-8.80138
▁wada	-8.80482
▁Maxamed	-8.80556
▁May	-8.80681
aa	-8.80801
▁gaan	-8.80814
▁wọn	-8.80914
▁wees	-8.80957
▁they	-8.80996
ey	-8.81004
፤	-8.81313
▁uye	-8.81381
va	-8.81928
▁yihiin	-8.82293
▁all	-8.82604
▁sana	-8.82626
▁pas	-8.83142
▁God	-8.83308
▁wo	-8.83396
une	-8.83838
▁wake	-8.83878
▁ahaan	-8.84161
▁sai	-8.84491
▁W	-8.8496
pa	-8.85384
on	-8.85515
▁New	-8.86135
▁ngo	-8.86346
▁any	-8.86359
▁fun	-8.86424
▁soos	-8.86452
▁H	-8.86463
▁Chi	-8.86807
▁Ba	-8.87125
▁entre	-8.87613
▁maka	-8.87737
▁ወደ	-8.87824
ci	-8.88277
▁zo	-8.88308
▁w	-8.88308
▁Da	-8.88401
du	-8.88655
▁waxaan	-8.88737
am	-8.89333
▁On	-8.89617
▁zuwa	-8.90107
▁am	-8.90111
▁ra	-8.90163
▁été	-8.90343
v	-8.9046
▁aux	-8.91169
▁vya	-8.91171
▁watu	-8.91319
▁zai	-8.9184
,”	-8.91899
K	-8.92251
▁kwamba	-8.92307
▁J	-8.92347
▁more	-8.92729
yi	-8.93007
▁maak	-8.93324
fa	-8.93344
▁wata	-8.93411
▁ander	-8.93425
▁ukuba	-8.93505
▁two	-8.93765
is	-8.93812
▁Afrika	-8.94103
▁af	-8.94154
▁አ	-8.94329
▁Kwa	-8.94405
ce	-8.9447
▁een	-8.94628
▁Ta	-8.94729
mi	-8.94837
ca	-8.95211
▁magaalada	-8.95354
▁ina	-8.95429
▁tare	-8.95451
▁Seks	-8.95483
▁toe	-8.95486
▁kasar	-8.9559
▁haka	-8.95815
▁ayuu	-8.96182
The	-8.96289
je	-8.96388
▁waxaana	-8.96585
▁into	-8.97007
▁Se	-8.97008
▁kana	-8.97081
▁Ha	-8.97112
▁me	-8.97156
P	-8.97195
▁ake	-8.97237
▁ahụ	-8.97784
zo	-8.97922
▁ezi	-8.97961
▁ci	-8.98075
ja	-8.98152
een	-8.98213
፡፡	-8.98663
▁c	-8.98904
▁marka	-8.99189
▁Em	-8.99723
▁time	-8.99827
▁ile	-8.99884
▁will	-9.005
▁An	-9.00624
▁wakati	-9.01038
▁kwi	-9.01232
▁haar	-9.01237
▁Muqdisho	-9.0141
."	-9.0146
▁comme	-9.01501
▁izy	-9.01501
▁har	-9.01626
asi	-9.01637
▁kuna	-9.01655
▁after	-9.01815
▁kasa	-9.01847
▁mense	-9.02435
▁domin	-9.02536
▁maanta	-9.02684
▁ses	-9.02776
F	-9.03047
▁other	-9.03176
▁man	-9.03511
▁she	-9.0386
▁yadda	-9.05353
ር	-9.05387
▁eo	-9.05748
G	-9.05966
▁Ki	-9.06025
▁loogu	-9.06036
aad	-9.06107
▁mar	-9.06368
▁k	-9.06684
L	-9.06714
▁እንደ	-9.06738
▁V	-9.07037
bo	-9.07049
▁kai	-9.07243
▁Ra	-9.07278
▁ali	-9.07754
us	-9.07837
▁Allah	-9.07954
▁mba	-9.08033
▁b	-9.08144
ndo	-9.08184
▁nan	-9.08213
▁United	-9.08499
▁nge	-9.08583
▁ont	-9.0859
▁hii	-9.08846
▁Ho	-9.08857
▁Hy	-9.08893
the	-9.08913
ል	-9.08972
▁hul	-9.09004
id	-9.09035
▁Re	-9.09419
▁oa	-9.09479
kwa	-9.09528
▁wasu	-9.09538
▁up	-9.09823
gu	-9.10332
▁over	-9.10352
▁sua	-9.10583
▁groot	-9.107
▁va	-9.11031
▁suna	-9.11462
▁não	-9.11881
▁zaidi	-9.11882
▁Najeriya	-9.11922
▁deux	-9.12514
▁mwa	-9.12552
▁ike	-9.13095
R	-9.13156
▁kom	-9.13273
▁Cali	-9.13291
bi	-9.13936
▁ይ	-9.13998
▁https	-9.1411
▁jira	-9.14258
sha	-9.14306
▁new	-9.14351
▁ጋር	-9.14369
▁Puntland	-9.14553
ة	-9.14609
▁ọrụ	-9.14655
▁isla	-9.14734
pe	-9.14994
ስ	-9.15041
▁gebruik	-9.1511
▁weyn	-9.15216
▁jihar	-9.15549
▁ze	-9.15593
os	-9.15659
ers	-9.15776
▁lahaa	-9.15877
▁wil	-9.15954
▁mwaka	-9.16338
▁out	-9.16518
▁Waxaa	-9.16536
▁መ	-9.16646
▁site	-9.1678
W	-9.16802
▁Kenya	-9.16878
chi	-9.16898
▁rẹ	-9.17335
▁ግን	-9.17364
▁ara	-9.175
▁يوم	-9.17892
▁jẹ	-9.17939
▁looga	-9.17948
▁gaar	-9.18021
▁when	-9.18186
▁would	-9.18635
▁Somalia	-9.1885
▁qof	-9.19474
▁tla	-9.19493
▁Ke	-9.19615
nga	-9.19691
@	-9.19805
▁مع	-9.19957
▁This	-9.20056
▁people	-9.20199
▁kutoka	-9.20245
▁inta	-9.20414
▁noma	-9.20428
ii	-9.2048
▁Mo	-9.20487
▁sê	-9.20554
ina	-9.20656
▁mara	-9.2079
j	-9.20884
▁about	-9.20887
▁yin	-9.20904
▁ነው።	-9.21051
▁ji	-9.21161
▁September	-9.2151
▁bayan	-9.21824
▁kara	-9.22054
▁tena	-9.22162
▁azy	-9.22438
▁April	-9.22596
V	-9.22731
▁nou	-9.22923
▁>	-9.23068
▁Dr	-9.23071
ment	-9.23257
▁him	-9.23364
▁Iyo	-9.23481
▁•	-9.23541
▁nog	-9.23548
▁Waa	-9.23553
ireo	-9.23623
▁kazi	-9.23664
▁فريق	-9.23712
▁muri	-9.23838
ve	-9.23872
ia	-9.23944
▁Ọ	-9.24105
▁game	-9.24185
▁Ee	-9.24603
▁Axmed	-9.24947
▁avy	-9.251
▁samu	-9.25154
▁voor	-9.25276
▁bu	-9.25327
▁hor	-9.25507
▁fara	-9.25518
▁handel	-9.25669
▁iska	-9.25705
▁seu	-9.25758
▁kanye	-9.25917
▁gaba	-9.25952
▁lakini	-9.26019
cha	-9.26046
▁ʼ	-9.26067
▁November	-9.26415
▁haddii	-9.26533
▁dad	-9.26579
▁sasa	-9.26903
▁wana	-9.26942
▁Ons	-9.26998
▁duk	-9.27014
▁June	-9.27053
san	-9.27189
▁fait	-9.27198
or	-9.27306
▁nwere	-9.27506
▁John	-9.27664
▁لعب	-9.2795
▁የሚ	-9.28016
▁jaar	-9.28117
▁Sa	-9.28292
▁Tanzania	-9.28426
▁—	-9.28481
▁مواليد	-9.28661
▁ጊዜ	-9.28766
▁October	-9.28812
▁hivyo	-9.28948
aha	-9.29123
▁ኣብ	-9.29159
▁Madaxweynaha	-9.29161
▁way	-9.29378
▁kula	-9.29519
nu	-9.2953
▁hom	-9.29691
▁March	-9.29742
▁karo	-9.29779
▁years	-9.29885
▁News	-9.29895
▁werk	-9.3012
▁said	-9.30138
▁kasta	-9.30231
▁Casino	-9.30495
▁dai	-9.30536
▁gore	-9.3057
▁So	-9.30624
▁YA	-9.31349
.+	-9.31382
▁yidhi	-9.31415
▁onye	-9.3154
▁University	-9.31609
▁amma	-9.31697
▁doen	-9.31931
▁film	-9.32068
▁baada	-9.32202
▁huo	-9.3243
▁Fa	-9.32495
▁waar	-9.32556
ze	-9.3256
▁ndipo	-9.3266
▁July	-9.32921
▁cette	-9.33059
ry	-9.33124
▁meel	-9.33356
ad	-9.33421
▁only	-9.33446
▁reer	-9.33578
▁kakhulu	-9.33586
▁ị	-9.3362
▁kila	-9.33696
▁part	-9.33904
▁begin	-9.34139
shi	-9.34197
▁Go	-9.34323
▁dhan	-9.34392
▁August	-9.3443
▁Mar	-9.34444
▁Soomaaliyeed	-9.346
▁sidoo	-9.34694
▁To	-9.34907
▁siku	-9.34934
▁Waxa	-9.3526
▁inda	-9.35282
ou	-9.35393
▁اسمها	-9.35425
▁lokacin	-9.35447
&	-9.3567
gi	-9.35689
▁seks	-9.35778
የ	-9.3583
▁chi	-9.35858
▁koa	-9.35878
▁نادى	-9.35908
▁pia	-9.36029
▁cusub	-9.36097
▁forex	-9.36106
fi	-9.36244
H	-9.36333
▁hata	-9.36463
▁abantu	-9.3658
▁ambayo	-9.36765
he	-9.36783
▁misy	-9.3681
▁mas	-9.36881
▁mata	-9.36918
▁اداريه	-9.36932
▁January	-9.37078
▁elle	-9.3728
▁bayyana	-9.37395
▁ita	-9.3741
ie	-9.37764
ru	-9.37777
▁amfani	-9.37928
▁nchi	-9.38005
▁ሲ	-9.38192
▁war	-9.38205
ዎች	-9.3821
▁Li	-9.38217
▁War	-9.3828
▁WA	-9.38312
▁ranar	-9.38532
ch	-9.38548
▁video	-9.38696
adda	-9.38707
▁ilaa	-9.38769
▁abin	-9.38788
▁duwan	-9.38847
በት	-9.39067
▁مركز	-9.39081
▁per	-9.39151
▁Home	-9.39216
▁jiray	-9.39565
▁She	-9.39617
▁where	-9.3976
▁there	-9.39902
▁later	-9.40029
lu	-9.40056
”.	-9.40152
▁ntchito	-9.40349
el	-9.40353
▁<	-9.40356
dii	-9.40364
▁moja	-9.40399
ant	-9.40443
▁zama	-9.40443
ى	-9.40502
▁under	-9.40571
▁ነገር	-9.40685
▁France	-9.4097
ه	-9.41056
▁wajen	-9.41415
▁yar	-9.41426
▁sidii	-9.4156
▁By	-9.41688
ste	-9.41827
vi	-9.41951
▁ahayd	-9.42014
ውን	-9.42053
▁Madaxweyne	-9.42141
aga	-9.42332
▁gị	-9.42438
▁ity	-9.42498
▁+	-9.42567
▁lui	-9.4259
yada	-9.42619
à	-9.42644
▁@	-9.42773
▁December	-9.43112
▁than	-9.43307
▁ari	-9.43344
▁pm	-9.43359
▁kamar	-9.43409
▁Mungu	-9.43451
منطقه	-9.43467
▁Isi	-9.43526
▁teen	-9.43579
▁mutane	-9.43689
▁your	-9.43787
▁Be	-9.43999
▁Africa	-9.44132
▁shugaban	-9.4415
▁KU	-9.44157
▁اللى	-9.44285
▁Jan	-9.44308
▁olona	-9.44679
▁hu	-9.45004
▁dhacay	-9.45094
▁*	-9.45165
▁እ	-9.45237
▁ال	-9.45397
▁isi	-9.45592
▁between	-9.45679
—	-9.4568
▁Legit	-9.45736
▁Ga	-9.45744
it	-9.45752
▁Awọn	-9.45779
ter	-9.45793
▁X	-9.4594
▁China	-9.46138
▁Ko	-9.4615
▁iyadoo	-9.46179
X	-9.46383
▁bona	-9.46394
ነት	-9.46473
▁ver	-9.46515
▁Xasan	-9.46579
▁them	-9.4663
▁raha	-9.46657
q	-9.46722
▁Cabdi	-9.46861
▁tao	-9.46895
▁some	-9.46933
ity	-9.46966
▁je	-9.4705
▁ተ	-9.47219
▁South	-9.47292
▁kunye	-9.47353
▁esi	-9.47481
▁hayo	-9.47525
▁made	-9.4755
▁during	-9.47651
▁ri	-9.4779
▁weer	-9.48045
▁place	-9.48171
▁isaga	-9.48337
▁mtu	-9.48399
▁most	-9.48455
▁February	-9.48528
▁ነው፡፡	-9.48601
▁p	-9.4862
▁article	-9.48675
▁Online	-9.48688
▁hilo	-9.48693
em	-9.48752
▁Sy	-9.48997
▁ser	-9.49044
www	-9.49143
”,	-9.49243
▁pamoja	-9.49293
▁مات	-9.49337
▁io	-9.49422
tay	-9.49935
▁leeyahay	-9.49943
▁Pa	-9.50008
▁City	-9.50056
▁tó	-9.50228
▁World	-9.50276
Ma	-9.50385
ቱ	-9.5049
▁kaga	-9.5058
▁አንድ	-9.5061
▁onder	-9.50692
▁such	-9.50722
▁laakiin	-9.50792
ድ	-9.50871
▁iray	-9.5091
▁take	-9.51017
▁tyd	-9.5108
▁juu	-9.51378
▁My	-9.51387
ver	-9.51397
▁hadlay	-9.5155
▁h	-9.51572
▁Hargeysa	-9.51589
▁!	-9.51845
aba	-9.51924
▁yiri	-9.52026
▁pelo	-9.52077
▁leur	-9.52128
▁v	-9.52225
▁may	-9.52248
▁Forex	-9.52314
▁We	-9.52527
▁tí	-9.52649
▁ihany	-9.52791
▁yanzu	-9.52874
▁http	-9.52891
▁twee	-9.53017
▁pé	-9.53127
▁aiki	-9.53167
▁if	-9.53409
▁dhex	-9.53471
▁una	-9.53491
▁koma	-9.53665
kan	-9.53714
▁daya	-9.53756
▁sous	-9.53833
▁pela	-9.53854
ሉ	-9.53866
st	-9.54001
▁nje	-9.54261
▁says	-9.54338
▁start	-9.54494
▁aanu	-9.54632
▁Next	-9.54664
በ	-9.54776
▁Suid	-9.54867
fu	-9.54873
▁àwọn	-9.54925
▁yoo	-9.55047
▁well	-9.55208
▁Yesu	-9.55216
▁Ali	-9.55352
▁naa	-9.55356
▁laat	-9.55641
son	-9.55662
▁dont	-9.55702
▁help	-9.5585
▁doono	-9.55864
▁tun	-9.5603
▁being	-9.56068
▁Facebook	-9.56252
▁po	-9.5627
▁anyị	-9.56271
▁anthu	-9.56316
tii	-9.56378
land	-9.56404
▁nchini	-9.56445
▁NA	-9.56587
ayo	-9.56714
▁wali	-9.56991
▁idan	-9.57106
▁também	-9.57165
▁irin	-9.57285
▁ní	-9.57337
▁three	-9.57345
▁iri	-9.57428
▁Ti	-9.5744
▁biyu	-9.57587
">	-9.57716
▁saam	-9.57872
et	-9.57959
,+	-9.57966
at	-9.58092
▁ca	-9.58128
▁jam	-9.58212
▁፣	-9.58239
eme	-9.58245
▁baya	-9.58269
▁gobolka	-9.58388
▁Magaalada	-9.58467
▁samun	-9.58489
▁Is	-9.58603
▁Rais	-9.58733
▁rehetra	-9.58865
▁American	-9.58917
▁York	-9.59046
▁Yehova	-9.59121
▁suke	-9.59368
▁بيلعب	-9.59423
▁used	-9.59507
▁ry	-9.59558
▁موجوده	-9.59571
▁hada	-9.59668
▁oku	-9.59809
▁Ci	-9.59862
▁year	-9.59911
▁sha	-9.60024
▁ይህ	-9.60088
day	-9.60179
▁aho	-9.60249
▁tirsan	-9.60273
hi	-9.6042
▁sien	-9.60613
▁Elle	-9.6066
▁kry	-9.60669
vo	-9.60937
nta	-9.60938
sho	-9.61054
▁laba	-9.61236
ee	-9.61583
▁guud	-9.61593
ent	-9.61675
▁nin	-9.61737
▁eerste	-9.6174
▁lewe	-9.61907
mba	-9.61951
Z	-9.61953
▁À	-9.62056
▁ime	-9.62066
▁want	-9.62158
ado	-9.62286
▁baa	-9.62472
▁many	-9.62548
bu	-9.62563
▁ano	-9.62581
▁ohun	-9.62675
▁Dar	-9.62862
▁dowladda	-9.62893
▁également	-9.62897
▁dur	-9.62912
▁Za	-9.62928
▁car	-9.62959
▁hali	-9.62988
▁National	-9.63096
>	-9.6318
▁ambao	-9.63276
▁Somali	-9.63298
▁water	-9.63316
▁alisema	-9.63378
▁nuwe	-9.63497
▁das	-9.63535
▁Wat	-9.6366
▁kuba	-9.63774
\	-9.63845
▁against	-9.6394
ت	-9.63985
ine	-9.64149
▁Soo	-9.64161
▁land	-9.64227
▁hao	-9.64289
▁through	-9.64374
▁ń	-9.64462
▁Buhari	-9.64569
▁même	-9.64585
▁Daar	-9.64641
▁ያ	-9.64924
Q	-9.6493
▁qayb	-9.64932
ram	-9.6496
▁sou	-9.64963
▁online	-9.65015
▁huu	-9.65049
▁same	-9.65073
▁Wasiirka	-9.65074
▁nga	-9.65086
ህ	-9.65117
▁sare	-9.65296
▁Saint	-9.65522
▁ru	-9.65568
▁kodwa	-9.65585
▁mana	-9.6561
J	-9.65615
▁second	-9.65624
tra	-9.65708
▁free	-9.65871
▁dag	-9.6592
▁sọ	-9.66004
▁ele	-9.66036
▁Mi	-9.6611
▁yako	-9.66196
▁ii	-9.66249
▁min	-9.66255
▁commune	-9.66298
▁kon	-9.66418
ona	-9.6652
▁hadda	-9.6664
▁kufanya	-9.66666
▁kuu	-9.66845
▁pẹlu	-9.66935
▁gee	-9.67071
▁work	-9.67125
▁bulshada	-9.67161
▁z	-9.67176
▁Previous	-9.67265
▁co	-9.67284
fe	-9.67443
▁sababu	-9.67479
▁Mkuu	-9.67637
▁zina	-9.67791
▁qaar	-9.67862
▁£	-9.67879
ani	-9.67995
▁izao	-9.68029
iyyar	-9.68202
▁Man	-9.68228
▁ilay	-9.68427
▁ስለ	-9.68581
ton	-9.68594
pi	-9.68622
▁data	-9.68645
▁·	-9.68678
▁Ge	-9.68852
▁like	-9.68926
▁Gobolka	-9.69059
▁aza	-9.69123
▁saboda	-9.69225
▁ወይም	-9.69263
▁ሊ	-9.69346
▁ayay	-9.6935
▁era	-9.6944
▁Van	-9.69462
▁Z	-9.69509
aka	-9.6953
▁ebe	-9.69555
▁nọ	-9.69591
▁before	-9.69836
▁où	-9.69847
▁f	-9.69943
▁lọ	-9.7006
▁Op	-9.70063
▁("	-9.70064
she	-9.70174
▁efa	-9.70297
org	-9.70331
▁nuna	-9.70429
▁name	-9.70491
▁Je	-9.70765
der	-9.70769
▁labada	-9.7083
▁julle	-9.70833
▁kasoo	-9.70835
▁hier	-9.70885
ty	-9.71056
▁ve	-9.71131
▁سنه	-9.71181
▁government	-9.71219
▁tsara	-9.71272
▁II	-9.7135
net	-9.7141
▁mens	-9.71428
▁እንዲ	-9.71431
▁leo	-9.71607
▁lu	-9.71654
um	-9.71654
▁ቤት	-9.71829
▁izi	-9.71886
▁karin	-9.71947
▁known	-9.72008
▁States	-9.7209
▁Free	-9.72211
▁life	-9.72225
▁balse	-9.72227
▁ndani	-9.72229
▁ደግሞ	-9.72413
▁hal	-9.72436
ation	-9.72446
▁Dan	-9.72471
▁galay	-9.72508
▁weet	-9.72551
ime	-9.72637
▁Golaha	-9.7268
▁US	-9.7272
naa	-9.72913
▁what	-9.72941
nd	-9.73017
que	-9.73028
▁Rwanda	-9.73107
ብ	-9.73278
▁At	-9.73327
▁aussi	-9.73458
wu	-9.73624
ዋ	-9.73707
▁muda	-9.73774
▁gba	-9.73787
▁haya	-9.7398
aya	-9.74026
▁St	-9.74036
▁ainsi	-9.74155
▁après	-9.74328
▁State	-9.74456
▁while	-9.74516
▁mme	-9.74558
▁kadib	-9.74658
▁alors	-9.74681
▁était	-9.74693
▁g	-9.74698
La	-9.74707
ይ	-9.74753
▁baxay	-9.74811
▁team	-9.74871
▁Maar	-9.74887
▁Sheekh	-9.75108
▁ukuze	-9.75117
▁won	-9.75153
thi	-9.75156
▁baahan	-9.75171
▁hou	-9.75477
▁Tsy	-9.75629
▁School	-9.75747
▁including	-9.75934
▁bar	-9.75983
▁gu	-9.76
▁our	-9.76026
▁Su	-9.76141
▁dheer	-9.76145
Na	-9.76221
▁Jesus	-9.76299
▁geen	-9.76335
▁masa	-9.76595
▁;	-9.76646
▁ayaan	-9.76709
▁Paris	-9.76898
▁t	-9.76907
▁wao	-9.76909
▁yao	-9.76921
▁ብ	-9.77036
▁Va	-9.77059
▁qaaday	-9.77073
▁For	-9.77264
▁San	-9.77468
▁inaad	-9.77585
▁season	-9.77631
▁ibi	-9.77708
▁Hausa	-9.77717
▁vi	-9.77768
▁hapa	-9.77856
▁wanaagsan	-9.77914
ታ	-9.77947
hu	-9.78034
▁nom	-9.78048
ur	-9.78091
▁ninu	-9.78131
▁kwambiri	-9.78283
▁lori	-9.78424
▁iwe	-9.78535
▁?	-9.78618
▁Posted	-9.7863
▁became	-9.78661
▁Ah	-9.78704
▁Waxaan	-9.78745
▁TV	-9.7876
▁[...]	-9.78809
▁markaana	-9.78835
fo	-9.78884
▁baba	-9.78893
▁socda	-9.78909
nay	-9.79045
▁kubwa	-9.7917
ah	-9.79242
ሽ	-9.79334
▁watan	-9.79536
ama	-9.79676
tha	-9.79789
▁hadi	-9.79817
▁kuri	-9.79862
▁ja	-9.79873
ያ	-9.79999
▁être	-9.80172
▁shiga	-9.80179
▁bai	-9.80211
▁basi	-9.80331
[	-9.80363
▁isagoo	-9.80381
▁são	-9.80384
▁Itoobiya	-9.80439
▁Me	-9.80448
▁maana	-9.80586
▁huyo	-9.80613
▁ame	-9.80644
▁taona	-9.80712
▁long	-9.80775
▁kandi	-9.80842
▁Cha	-9.80882
▁tany	-9.80995
▁use	-9.81038
▁Te	-9.81309
▁inaan	-9.81388
▁=	-9.81398
▁kum	-9.81413
▁media	-9.81418
▁wixii	-9.81483
▁walba	-9.81496
▁hanyar	-9.81501
vu	-9.81603
▁ብቻ	-9.81627
ክ	-9.8164
▁Ce	-9.81731
▁tussen	-9.81877
▁Jy	-9.81937
sh	-9.8194
▁elke	-9.82036
▁premier	-9.82049
▁state	-9.82095
▁eto	-9.82105
▁taas	-9.82146
▁iji	-9.8222
▁contre	-9.82261
▁both	-9.82313
▁gratis	-9.82471
▁local	-9.82479
▁teo	-9.82576
ende	-9.82828
▁All	-9.83088
▁non	-9.8315
cho	-9.83184
▁noqon	-9.83209
▁these	-9.83226
▁vers	-9.83367
▁wadanda	-9.83419
▁፡፡	-9.83529
▁public	-9.83546
▁shacabka	-9.83669
▁san	-9.83732
▁Lo	-9.83768
▁mambo	-9.83875
▁beste	-9.83898
▁self	-9.83927
▁matsayin	-9.84026
▁ahayn	-9.84028
▁then	-9.84074
▁serikali	-9.84074
oo	-9.8421
ች	-9.84271
ዝ	-9.84331
▁album	-9.84334
▁Co	-9.84362
▁Bi	-9.8441
?”	-9.8445
ፍ	-9.84531
▁day	-9.8454
au	-9.84556
▁Ugu	-9.84629
▁aku	-9.84665
ላ	-9.84728
▁final	-9.84781
▁partie	-9.84788
▁otu	-9.84802
▁goed	-9.84873
▁mgbe	-9.84959
▁hana	-9.84994
▁London	-9.85148
Y	-9.85178
▁opsies	-9.85204
Afrika	-9.85283
▁number	-9.85314
▁Ama	-9.85323
▁eli	-9.85419
▁miaka	-9.85444
▁wote	-9.85481
▁wanneer	-9.85718
▁iche	-9.85728
ção	-9.85785
▁League	-9.85821
ita	-9.85826
ts	-9.86239
ju	-9.86435
▁ዓ	-9.86526
ir	-9.86585
▁Os	-9.86732
▁%	-9.86734
▁AM	-9.86942
ሩ	-9.86957
▁dis	-9.86999
▁iyi	-9.87057
▁Sh	-9.87115
▁Hierdie	-9.87125
▁Serikali	-9.87188
▁halka	-9.87279
ተ	-9.87327
▁now	-9.87371
▁After	-9.87414
Le	-9.87486
▁ሰው	-9.87535
አ	-9.87543
á	-9.87548
▁deel	-9.87602
▁Dalka	-9.87635
io	-9.87739
▁aynu	-9.87766
▁ኣ	-9.87827
▁ciidamada	-9.87935
▁aanay	-9.87938
tse	-9.8794
ngo	-9.88209
▁Ay	-9.88225
▁peut	-9.88234
▁Jesu	-9.88278
nso	-9.88286
▁bila	-9.8838
▁aysan	-9.88466
▁Om	-9.88477
▁fiican	-9.88579
▁Tu	-9.88645
▁aikin	-9.88782
▁Vir	-9.88795
▁Twitter	-9.89128
min	-9.89151
▁You	-9.89187
▁Ja	-9.8931
▁gbogbo	-9.89369
▁duniya	-9.8938
▁gesê	-9.89533
!!	-9.89541
▁ማ	-9.89589
▁kuhusu	-9.89613
▁Y	-9.89639
▁Bo	-9.89668
▁doonaa	-9.89671
▁Post	-9.89677
▁country	-9.89726
*	-9.89837
▁première	-9.89854
▁ngati	-9.89876
▁Paul	-9.89898
▁Dowladda	-9.89922
▁school	-9.8997
▁APC	-9.90001
▁eie	-9.90022
ic	-9.90039
▁foram	-9.90136
▁gani	-9.9025
▁mutum	-9.9029
ኛ	-9.9036
▁anos	-9.90522
▁sake	-9.90682
▁total	-9.90686
▁family	-9.90704
▁Radio	-9.90712
▁very	-9.90743
ée	-9.90764
kha	-9.90793
▁kwanza	-9.90927
▁Au	-9.90947
▁national	-9.90973
▁population	-9.91045
▁olu	-9.91049
▁back	-9.91102
ሪ	-9.91129
▁El	-9.91169
▁hay	-9.91301
▁grande	-9.91395
▁Ana	-9.91449
▁alle	-9.91533
▁ila	-9.91628
wi	-9.91638
ለ	-9.9165
ዉ	-9.9165
by	-9.91793
im	-9.91922
ihi	-9.92034
▁momba	-9.92139
▁yayi	-9.92176
able	-9.9226
▁ምን	-9.92276
che	-9.92324
▁mag	-9.92408
▁waan	-9.92576
elle	-9.92579
▁ciki	-9.92605
Ka	-9.9267
▁walio	-9.92731
▁የተ	-9.92739
▁Reply	-9.92787
▁kinders	-9.9283
▁just	-9.92852
ala	-9.92921
")	-9.93059
han	-9.93097
▁KA	-9.93135
▁xa	-9.9331
ማ	-9.9331
▁bakeng	-9.93377
tsa	-9.9338
war	-9.93405
|	-9.9349
▁post	-9.93503
dan	-9.93529
▁kweli	-9.93544
ኑ	-9.93551
▁kapa	-9.93554
mbo	-9.93574
ሊ	-9.93585
▁karaa	-9.93641
▁fut	-9.93659
▁mma	-9.93701
▁Di	-9.93717
▁nini	-9.93737
▁Maatsoekery	-9.93787
▁tana	-9.93985
▁lors	-9.9401
▁درس	-9.94045
ራ	-9.94138
ling	-9.94197
▁service	-9.94244
▁sano	-9.94272
▁shekara	-9.94389
▁ces	-9.94392
▁waka	-9.9441
▁aki	-9.94442
▁dink	-9.94522
▁Car	-9.94721
af	-9.94817
▁yayin	-9.94835
▁make	-9.94849
▁until	-9.95154
lik	-9.9521
▁Mr	-9.95293
▁Met	-9.9548
▁ganin	-9.95481
ቶ	-9.95488
▁base	-9.95516
▁ሰዎች	-9.95587
▁Mai	-9.95688
▁ọzọ	-9.95908
In	-9.9593
▁hakan	-9.95935
kooda	-9.95968
▁world	-9.95977
▁habari	-9.96127
▁area	-9.96162
▁International	-9.96244
▁enige	-9.96301
▁group	-9.96371
▁tan	-9.96412
▁called	-9.96505
▁did	-9.96506
▁babu	-9.96576
▁ju	-9.96743
▁wengi	-9.96756
▁Du	-9.96801
ቲ	-9.96845
▁ل	-9.969
▁jami	-9.96935
ndi	-9.96969
▁ሁሉ	-9.97045
▁akwai	-9.97126
▁kooxda	-9.97158
▁Kano	-9.972
▁wananchi	-9.97252
▁maro	-9.97257
▁Un	-9.97341
▁Uma	-9.97445
▁bara	-9.97478
▁PM	-9.9756
▁Video	-9.97574
ሮ	-9.97637
▁four	-9.97641
▁Jean	-9.9767
▁nk	-9.97786
▁mmoja	-9.97898
▁iyada	-9.97942
▁Dis	-9.97962
▁could	-9.98014
▁chifukwa	-9.98059
▁máa	-9.98091
▁pele	-9.98199
▁ngoku	-9.98248
▁batho	-9.98296
▁dié	-9.9833
▁km	-9.98356
▁hawa	-9.98546
▁UK	-9.9855
▁huis	-9.98557
▁ala	-9.98614
▁din	-9.98615
ቅ	-9.98637
yar	-9.98646
▁ó	-9.98751
▁kati	-9.98966
jo	-9.98969
ley	-9.99007
▁wêreld	-9.99054
▁indrindra	-9.99102
▁Pro	-9.99179
▁ụlọ	-9.99246
▁mpaka	-9.99318
mp	-9.99336
iyo	-9.99404
▁Muuse	-9.99512
▁jiro	-9.99618
▁hafa	-9.99719
▁since	-9.9972
▁home	-9.99743
▁fin	-9.99756
▁Waziri	-9.9986
▁West	-9.99896
▁Daawo	-9.99907
▁maamulka	-9.99973
▁hizo	-9.99995
▁ዝ	-10.0002
▁gidan	-10.0005
▁club	-10.0014
▁lapho	-10.0022
▁They	-10.0041
▁Trump	-10.0042
▁geld	-10.0051
▁wako	-10.0059
▁because	-10.0059
rin	-10.0061
▁ambaye	-10.0062
▁sobre	-10.0065
▁Q	-10.0065
▁umuntu	-10.0068
ኒ	-10.0084
heid	-10.0101
▁muddo	-10.0105
tan	-10.0106
▁kapena	-10.0106
▁هيا	-10.012
▁كان	-10.0124
▁እየ	-10.013
▁top	-10.0138
▁run	-10.014
eed	-10.0159
▁waayo	-10.016
▁see	-10.0161
ul	-10.018
▁paar	-10.018
▁huku	-10.0183
▁hand	-10.0184
▁kor	-10.0187
isa	-10.0196
▁ب	-10.0199
▁Ndi	-10.0203
▁saabsan	-10.0217
▁nos	-10.0229
▁neem	-10.0241
▁kamid	-10.0243
▁ans	-10.0244
ida	-10.0256
▁meesha	-10.0264
ow	-10.0269
▁trois	-10.027
▁Lu	-10.0273
▁Ver	-10.0286
▁Hoe	-10.0288
▁David	-10.03
▁farko	-10.0307
Ku	-10.0311
▁best	-10.0314
▁nool	-10.0316
▁waxaad	-10.0317
▁ndio	-10.0324
▁puis	-10.0325
▁zao	-10.0326
▁doonaan	-10.0331
▁city	-10.0342
tti	-10.0346
▁jiraan	-10.0349
▁end	-10.0354
▁kupata	-10.0374
▁teny	-10.0376
▁waxaanu	-10.0377
▁Hulle	-10.0394
▁Oct	-10.0396
▁guda	-10.0396
▁maisha	-10.0403
les	-10.0405
▁high	-10.0413
▁omdat	-10.0417
▁isu	-10.0422
▁جامعة	-10.0424
▁partir	-10.043
▁mere	-10.0438
▁Dans	-10.0438
▁Aanlyn	-10.0449
▁BBC	-10.0451
▁années	-10.0452
▁kuwo	-10.0459
▁His	-10.0462
▁hili	-10.048
▁con	-10.0481
»	-10.0484
▁keer	-10.0488
▁depuis	-10.0498
kiisa	-10.051
▁tout	-10.0511
▁ajili	-10.0513
▁series	-10.0521
▁noho	-10.0521
▁amene	-10.0524
▁hukumar	-10.0537
▁hau	-10.0558
▁Shi	-10.0561
▁lahayn	-10.0563
▁Maxamuud	-10.0564
▁ten	-10.0568
▁kira	-10.0577
▁kuko	-10.0582
▁FC	-10.0584
sie	-10.0585
▁በኋላ	-10.0585
▁Hay	-10.0598
▁aha	-10.0603
▁tabbatar	-10.0605
pu	-10.0605
▁James	-10.0614
izany	-10.0614
ሳ	-10.0628
▁leedahay	-10.0628
▁reg	-10.0636
▁aanlyn	-10.0638
፥	-10.0647
▁pro	-10.0656
▁Ciidamada	-10.0663
ጥ	-10.0667
▁jusqu	-10.0676
▁በዚህ	-10.0682
▁CCM	-10.0683
nye	-10.0692
▁formula	-10.0717
ll	-10.0718
ting	-10.0721
▁très	-10.073
▁ẹ	-10.0731
ọ	-10.0734
▁iets	-10.0745
▁goeie	-10.0747
die	-10.0762
▁ena	-10.0762
▁plan	-10.0766
▁sí	-10.0771
▁haki	-10.0774
ዳ	-10.0778
▁babban	-10.0784
▁Don	-10.0785
ግ	-10.0791
▁wengine	-10.0792
▁cho	-10.0797
▁six	-10.08
▁waana	-10.0803
▁following	-10.0811
▁hivi	-10.0817
▁Google	-10.084
▁yawa	-10.0845
▁cad	-10.0849
ነ	-10.0853
▁ville	-10.0853
▁Wasaaradda	-10.0854
▁qeyb	-10.0854
▁Mulungu	-10.0854
▁kasance	-10.0856
▁found	-10.0857
ara	-10.088
▁Dec	-10.0884
ran	-10.0892
▁arrimaha	-10.0892
▁English	-10.0899
nya	-10.093
▁egter	-10.0932
▁plusieurs	-10.0935
nda	-10.0936
▁Xisbiga	-10.0944
▁ayey	-10.0946
▁kungiyar	-10.0948
▁Park	-10.0958
▁North	-10.0974
tsi	-10.0975
▁ter	-10.0978
▁sama	-10.0984
▁bly	-10.0986
▁kyk	-10.0987
▁several	-10.0993
▁qabtay	-10.0993
▁hapo	-10.0998
▁music	-10.1
▁kaliya	-10.1004
ile	-10.1006
qa	-10.1011
▁million	-10.1021
ster	-10.1023
▁jama	-10.1027
▁those	-10.1028
▁dood	-10.1032
▁ubu	-10.1038
Ba	-10.1038
▁adag	-10.1041
lin	-10.1045
▁tuna	-10.1052
▁faa	-10.1053
▁yii	-10.1062
▁akan	-10.1065
▁Sai	-10.1065
ele	-10.1072
▁hi	-10.1075
▁ያለው	-10.1076
▁kudi	-10.1077
▁dé	-10.1082
ise	-10.1083
▁ናይ	-10.1111
▁hari	-10.1112
▁High	-10.1114
▁alles	-10.1122
▁asi	-10.1129
▁Ne	-10.1131
▁Nov	-10.1137
▁African	-10.114
one	-10.1142
▁ngi	-10.1144
▁ata	-10.1148
▁Shugaban	-10.1152
ayaa	-10.1155
▁Fi	-10.1155
age	-10.1165
▁Sida	-10.1166
▁يناير	-10.1168
▁mari	-10.117
▁alikuwa	-10.1172
▁አይ	-10.1176
▁bari	-10.1189
▁volgende	-10.1196
ረ	-10.1197
▁mis	-10.1199
▁biyo	-10.12
▁tsakanin	-10.1206
▁Farmaajo	-10.1223
▁Groot	-10.1226
▁released	-10.1228
▁own	-10.1242
▁ọmọ	-10.1245
▁dama	-10.1253
bar	-10.1258
▁naye	-10.1259
of	-10.126
▁Wannan	-10.1265
▁ቀን	-10.1266
▁early	-10.1267
▁show	-10.1268
▁kwaye	-10.1274
▁Mudane	-10.1276
▁Kodi	-10.128
▁mbalimbali	-10.1281
▁mafi	-10.1289
ካ	-10.1299
▁hoos	-10.1303
ria	-10.132
▁system	-10.1322
▁yau	-10.1327
▁anya	-10.1337
▁kutoa	-10.1344
▁iye	-10.1346
▁wangu	-10.1347
▁abu	-10.1351
▁yangu	-10.1354
▁zaben	-10.1356
▁College	-10.1359
▁Idan	-10.1363
▁xisbiga	-10.1364
▁seus	-10.1365
▁views	-10.1368
▁zake	-10.1376
▁last	-10.1376
▁Best	-10.1377
▁ቢ	-10.1386
▁avant	-10.1387
▁Here	-10.1393
like	-10.1393
▁More	-10.14
▁gwamnatin	-10.1406
▁chama	-10.1406
▁There	-10.1419
▁ì	-10.1421
▁jirin	-10.1423
▁jirto	-10.1423
ከ	-10.1429
▁Real	-10.1433
▁former	-10.1433
▁George	-10.144
▁akka	-10.1446
▁kun	-10.1465
▁komanso	-10.1471
▁Soomaalida	-10.1471
▁mọ	-10.1472
▁British	-10.1473
▁Sun	-10.1473
kwe	-10.1475
▁neman	-10.1477
▁khona	-10.1483
▁PDP	-10.1484
▁nako	-10.1485
▁shekarar	-10.1489
▁até	-10.1491
▁almal	-10.1499
ilay	-10.1501
▁qaban	-10.1514
▁doona	-10.1524
▁kashe	-10.153
▁point	-10.155
▁waxayna	-10.1558
▁Ontmoet	-10.1567
▁Par	-10.1571
▁wame	-10.1572
▁gemaak	-10.1579
ville	-10.1579
ika	-10.158
▁hadii	-10.1585
▁much	-10.1595
▁President	-10.1597
lwa	-10.1598
▁azo	-10.16
ak	-10.1602
▁kabisa	-10.1612
▁iki	-10.1622
mar	-10.1627
▁wanao	-10.1627
▁sonder	-10.1631
dia	-10.1632
▁how	-10.1635
▁chini	-10.1641
▁série	-10.1641
up	-10.1645
▁groupe	-10.1647
uko	-10.1649
ist	-10.1649
▁here	-10.1658
▁gudaha	-10.1661
▁عدد	-10.1662
▁social	-10.1666
▁bụrụ	-10.1677
▁isugu	-10.1688
▁LA	-10.1689
ا	-10.1692
▁kawo	-10.1695
▁played	-10.1702
▁doorashada	-10.1704
▁cid	-10.1708
▁Ethiopia	-10.1709
▁njia	-10.1714
▁muna	-10.1725
▁Waxay	-10.1726
▁x	-10.1738
▁support	-10.1739
hausa	-10.1743
▁toy	-10.1744
▁anti	-10.1748
▁single	-10.1749
▁Media	-10.1751
▁face	-10.1751
ira	-10.1757
▁ariko	-10.176
▁Peter	-10.1769
▁ክ	-10.177
▁muka	-10.1778
▁ት	-10.1782
▁William	-10.1783
▁men	-10.1787
▁sauran	-10.1789
▁ngoba	-10.1796
▁Katika	-10.1796
nimo	-10.1799
▁sheegtay	-10.1799
▁each	-10.1801
ኝ	-10.1805
....	-10.1806
ሙ	-10.1807
▁shekaru	-10.1826
▁saaray	-10.1827
▁pays	-10.1833
pha	-10.1841
▁klein	-10.1851
▁qofka	-10.1853
ngi	-10.1855
▁week	-10.1857
Sa	-10.1858
▁Europe	-10.1859
▁kartaa	-10.1867
▁Charles	-10.1873
▁وصل	-10.1875
▁ambapo	-10.1876
rd	-10.1877
▁began	-10.188
▁kupitia	-10.1882
▁wewe	-10.1885
▁fedha	-10.1888
▁tabi	-10.1888
▁yara	-10.1892
▁lacag	-10.1892
▁Volwasse	-10.1893
▁kitu	-10.1895
▁እን	-10.1898
▁hack	-10.1906
▁mbola	-10.1907
▁Maanta	-10.192
▁altyd	-10.1924
▁kusoo	-10.193
▁foto	-10.1932
▁One	-10.1939
▁Son	-10.1942
▁yakho	-10.1944
▁dagaal	-10.1946
▁hê	-10.1948
▁kawai	-10.1966
▁lafiya	-10.1968
▁sans	-10.1974
▁held	-10.1976
ዩ	-10.1978
▁ianao	-10.1979
▁ula	-10.1981
▁che	-10.1982
▁Do	-10.1984
▁kind	-10.1985
▁ማለት	-10.1986
▁moo	-10.1988
▁Federaalka	-10.1994
▁ሁኔታ	-10.2005
▁hatua	-10.201
▁Mobile	-10.202
▁hannu	-10.2025
▁iyaga	-10.203
▁በጣም	-10.2033
Re	-10.2033
▁leer	-10.2033
▁yetu	-10.2041
men	-10.2046
▁drie	-10.2049
▁ela	-10.2055
▁kutokana	-10.2057
▁uyu	-10.2059
▁Jehovah	-10.2061
▁Cumar	-10.2064
▁ብዙ	-10.2066
és	-10.2067
▁nthawi	-10.207
▁zonke	-10.2072
▁Sidoo	-10.2075
▁etsa	-10.2077
▁around	-10.2078
▁bied	-10.2088
▁large	-10.2097
▁lwe	-10.2098
▁set	-10.2098
▁yankin	-10.2104
Click	-10.2107
▁Haddii	-10.2112
ner	-10.2113
▁line	-10.2118
▁السكان	-10.2123
▁cy	-10.2124
▁ego	-10.2125
▁Jihar	-10.2147
▁Bu	-10.2156
▁Cette	-10.2162
aal	-10.2162
▁dhinaca	-10.2165
▁shaqo	-10.217
▁India	-10.2174
▁ጉዳይ	-10.2176
▁waki	-10.2177
gan	-10.2183
▁Aba	-10.2185
▁ነበር	-10.2186
▁get	-10.2186
▁sit	-10.2187
▁Modimo	-10.2191
▁mwana	-10.2193
▁Nigeria	-10.2197
▁onde	-10.2197
ባ	-10.2199
ies	-10.2199
▁off	-10.2203
▁zote	-10.2203
▁Ye	-10.2208
▁still	-10.221
▁mety	-10.2213
ቶች	-10.2218
▁dhigay	-10.2219
▁Feb	-10.2231
▁sì	-10.2246
▁staan	-10.2251
cu	-10.2257
▁nyingi	-10.227
▁Ary	-10.2277
▁watoto	-10.2281
▁nafasi	-10.2282
▁القدم	-10.2283
▁Top	-10.2298
▁even	-10.2299
▁ف	-10.2303
▁took	-10.2304
▁samar	-10.2306
▁Ar	-10.2311
ዲ	-10.2317
▁bw	-10.2321
▁General	-10.2322
op	-10.2323
▁taarifa	-10.2324
kana	-10.2326
▁lokaci	-10.2336
▁should	-10.2339
▁Kuma	-10.2345
▁main	-10.2345
dy	-10.236
▁omwe	-10.2365
▁በላይ	-10.2366
▁ኢትዮጵያ	-10.2372
des	-10.2373
▁እስከ	-10.2376
▁حسب	-10.2379
▁kafa	-10.2381
▁career	-10.2383
.—	-10.2416
▁muhimu	-10.2418
ções	-10.242
▁bwa	-10.2429
▁».	-10.2429
ዎ	-10.2435
▁cin	-10.2443
▁Maamulka	-10.2444
▁maji	-10.2447
ihii	-10.245
ck	-10.245
▁Uku	-10.2466
ሲ	-10.2476
▁station	-10.2479
▁waxba	-10.2488
▁Zi	-10.2489
▁fotoana	-10.2489
▁Marka	-10.249
▁tsaro	-10.249
▁glo	-10.2495
▁avait	-10.2506
▁pre	-10.2506
if	-10.2507
van	-10.2509
lé	-10.251
ela	-10.2515
▁House	-10.2515
▁yoku	-10.2518
▁fois	-10.2526
▁party	-10.2533
▁village	-10.2538
▁lẹ	-10.2538
▁niile	-10.254
▁madax	-10.2545
▁down	-10.2552
▁musamman	-10.2556
▁rashin	-10.2561
▁Canada	-10.2563
▁Um	-10.2574
▁selfs	-10.2578
▁international	-10.2579
mm	-10.2581
▁mark	-10.2586
▁SA	-10.2591
ait	-10.2592
▁náà	-10.2596
tes	-10.26
▁yote	-10.2602
▁version	-10.2602
▁expand	-10.2604
▁fomba	-10.2609
í	-10.2618
▁plek	-10.2625
▁Qaranka	-10.263
▁gi	-10.2635
▁mmadụ	-10.2637
▁Raha	-10.2649
Mu	-10.265
▁temps	-10.2651
▁hadal	-10.2656
▁kuya	-10.2659
ጋ	-10.2665
mente	-10.2671
▁deegaanka	-10.2676
▁ro	-10.2681
▁nta	-10.2683
▁mbali	-10.2688
▁good	-10.2692
▁zavatra	-10.2707
▁aliye	-10.2718
isi	-10.2722
▁ዓመት	-10.2725
▁nodig	-10.2727
ዊ	-10.2729
▁Kan	-10.273
▁labarai	-10.273
▁Yo	-10.273
▁satria	-10.2733
iya	-10.2737
Shabaab	-10.2738
▁president	-10.2738
▁However	-10.2741
ታት	-10.2742
▁hoy	-10.2742
▁ነበር።	-10.2752
per	-10.2758
▁Com	-10.276
▁dhaqan	-10.276
▁news	-10.2761
▁company	-10.2763
!”	-10.2764
▁bien	-10.2764
▁Bar	-10.2771
▁Jul	-10.2778
▁live	-10.278
▁wọ́n	-10.2781
ini	-10.2782
▁dal	-10.2783
adii	-10.2784
▁hin	-10.2787
▁nyuma	-10.2797
▁binêre	-10.2797
▁sehemu	-10.2798
▁አል	-10.2813
▁vind	-10.2819
▁terug	-10.2833
▁gacanta	-10.2839
iga	-10.2839
▁dhulka	-10.284
▁age	-10.2844
▁vrou	-10.2844
▁Ca	-10.2844
▁wenye	-10.2847
▁ያለ	-10.2852
▁ዘ	-10.2858
▁bora	-10.2864
▁sub	-10.2871
▁porn	-10.2872
▁stel	-10.2876
nge	-10.2878
▁Kara	-10.2882
▁አሁን	-10.2884
▁sannan	-10.2884
▁የሚያ	-10.2887
▁Jun	-10.2887
▁gudanar	-10.2889
lla	-10.2891
▁Kama	-10.2895
▁nna	-10.2898
▁Robert	-10.2898
▁asa	-10.29
▁lama	-10.2914
▁noku	-10.2928
and	-10.2929
keeda	-10.2931
▁labaran	-10.2931
▁suite	-10.2932
▁inu	-10.2937
▁nama	-10.2938
▁bukatar	-10.294
▁due	-10.2948
▁karaan	-10.2955
▁dake	-10.2959
▁labaad	-10.2959
▁bata	-10.2962
▁heli	-10.2964
▁munthu	-10.2967
▁faire	-10.2972
▁هوا	-10.2973
▁Bay	-10.2976
xa	-10.2981
▁terwyl	-10.2984
▁Street	-10.2985
▁kuwaas	-10.2996
▁dhamaan	-10.3001
▁East	-10.3002
▁rehefa	-10.3004
adaha	-10.3012
▁maha	-10.3014
▁members	-10.3015
▁Biixi	-10.3015
▁Israel	-10.3015
▁ban	-10.3017
▁notamment	-10.3018
▁seo	-10.3018
▁America	-10.3019
▁noqday	-10.3022
▁Of	-10.3026
▁bá	-10.3028
▁Har	-10.3033
▁Dadka	-10.3033
▁left	-10.3041
▁cyane	-10.3042
▁dhanka	-10.3046
▁zaman	-10.3049
▁leurs	-10.305
▁ex	-10.3052
،	-10.3053
thu	-10.3059
dos	-10.3061
▁iṣẹ	-10.3061
▁Po	-10.3061
▁children	-10.3062
ite	-10.3062
▁tem	-10.307
▁kulan	-10.3075
▁Party	-10.3076
▁band	-10.3085
▁golaha	-10.3086
▁qaranka	-10.3088
▁muhiim	-10.309
▁Group	-10.3096
▁plaas	-10.3096
▁MA	-10.3096
▁Mareykanka	-10.3097
kho	-10.3098
Ha	-10.31
▁match	-10.3103
▁Zo	-10.3106
▁mkuu	-10.3107
dza	-10.3113
ai	-10.3117
▁መንገድ	-10.3121
▁yimid	-10.3122
▁afaka	-10.3126
▁mama	-10.3131
▁wasan	-10.3134
▁dhashay	-10.3136
▁sex	-10.3136
▁baadhi	-10.3141
den	-10.3141
▁ngu	-10.3146
▁maamul	-10.3147
▁Malawi	-10.3147
▁Amurka	-10.3149
▁daardie	-10.3151
▁bado	-10.3152
▁isan	-10.3155
▁vol	-10.3175
con	-10.3179
▁download	-10.3183
▁kabla	-10.3184
tar	-10.3185
▁kosa	-10.3204
▁Mid	-10.3208
saa	-10.3209
▁Club	-10.3217
▁labo	-10.3218
▁Ru	-10.3218
▁inter	-10.3222
▁Mas	-10.3224
din	-10.3224
▁monde	-10.3229
▁akwụkwọ	-10.3235
▁kyau	-10.3236
▁degmada	-10.3237
▁production	-10.3248
▁madaxweynaha	-10.3253
▁እንደሚ	-10.3253
▁Michael	-10.3254
▁women	-10.3265
ሱ	-10.3266
▁police	-10.3267
▁iyagoo	-10.3268
▁nda	-10.3269
ale	-10.3272
▁kayan	-10.3275
▁Android	-10.3276
▁power	-10.328
▁م	-10.3285
dda	-10.3286
▁wuxuuna	-10.3287
▁born	-10.3288
▁autres	-10.3296
ين	-10.3297
▁Af	-10.3301
▁dawladda	-10.3309
▁afọ	-10.3309
▁Download	-10.3314
▁ago	-10.3318
▁Une	-10.3318
▁kwani	-10.3318
▁Vi	-10.3321
▁Wararka	-10.3325
▁Max	-10.3326
▁bụla	-10.3331
▁kuphela	-10.3332
▁wetu	-10.3344
▁Sha	-10.3348
▁member	-10.3349
▁ndiye	-10.3352
rwa	-10.3362
▁avoir	-10.3364
Die	-10.3368
kin	-10.3376
▁gida	-10.3376
▁bana	-10.3382
nde	-10.3387
▁musu	-10.3388
ሕ	-10.3399
▁hicho	-10.3399
▁Guddoomiyaha	-10.3402
ሎ	-10.3404
▁ን	-10.3405
▁anga	-10.342
▁gwamnati	-10.342
▁viongozi	-10.3427
▁original	-10.343
▁kooban	-10.3432
▁\	-10.344
rs	-10.3442
▁የኢትዮጵያ	-10.3447
▁dhammaan	-10.3456
nimada	-10.3457
Andriamanitra	-10.346
▁sanya	-10.3463
▁akiwa	-10.3468
▁መካከል	-10.3468
▁leeyihiin	-10.348
▁taba	-10.3488
http	-10.3497
▁Jehova	-10.3498
▁Alle	-10.3503
▁jambo	-10.3506
▁dhexe	-10.351
▁wala	-10.3521
▁Dubai	-10.3522
▁hoose	-10.3523
▁weg	-10.3528
▁tsarin	-10.3528
▁encore	-10.3529
▁eneo	-10.3529
▁qaatay	-10.3538
▁mimi	-10.3542
▁huduma	-10.3543
uu	-10.356
▁Comments	-10.3562
▁helay	-10.3564
▁ደረጃ	-10.3567
▁nyumba	-10.3571
▁King	-10.3573
▁Habari	-10.3578
▁ከፍተኛ	-10.359
▁vile	-10.3593
▁tour	-10.3594
▁waye	-10.3604
▁important	-10.3611
▁Arrimaha	-10.3621
▁kii	-10.3621
ky	-10.3622
▁xilka	-10.3626
▁iliyo	-10.3636
▁Sin	-10.3638
▁based	-10.3639
ive	-10.3642
▁taagan	-10.365
▁wuu	-10.365
▁another	-10.3655
▁position	-10.3658
▁quando	-10.3658
▁voel	-10.366
▁Ahmed	-10.3661
▁Iran	-10.3662
▁cas	-10.3674
▁intii	-10.3674
▁kutumia	-10.368
▁peu	-10.368
▁»,	-10.3682
ek	-10.3683
▁dadkii	-10.3685
▁political	-10.3687
▁hele	-10.3688
▁ndetse	-10.3694
▁kamata	-10.3694
▁dinge	-10.3694
izy	-10.3699
▁gehad	-10.3703
▁Xuseen	-10.3703
▁moyo	-10.3706
ista	-10.3706
ray	-10.3708
mer	-10.3713
▁gare	-10.3714
▁play	-10.3718
yu	-10.3723
▁parte	-10.3725
nce	-10.3735
Ta	-10.3735
kuwa	-10.3735
▁started	-10.374
▁binne	-10.3741
▁gay	-10.3744
ac	-10.3747
▁received	-10.3751
▁ባ	-10.3752
line	-10.3754
▁በመ	-10.3754
▁contra	-10.3755
sta	-10.3756
▁And	-10.3763
▁fito	-10.3768
እ	-10.3775
▁noo	-10.3776
▁bay	-10.3777
▁song	-10.378
▁maalin	-10.3786
ሚ	-10.3787
ዱ	-10.3792
▁French	-10.38
▁indray	-10.3803
▁probeer	-10.3804
▁radio	-10.3807
▁ከተማ	-10.3814
▁huko	-10.3815
▁Yi	-10.3815
ቱን	-10.3817
▁daarvan	-10.3822
▁yace	-10.3823
▁again	-10.3825
س	-10.3829
dhi	-10.383
!!!	-10.383
▁Baarlamaanka	-10.3835
▁lina	-10.3841
▁mort	-10.3842
▁Cup	-10.3844
▁via	-10.3845
▁iemand	-10.3847
▁yawan	-10.3848
▁grand	-10.3848
▁”	-10.3849
▁Afrikaans	-10.3852
▁book	-10.3857
▁soit	-10.3857
▁Bonus	-10.3868
▁lake	-10.3869
▁weli	-10.3871
▁points	-10.3872
▁Air	-10.3872
▁vaka	-10.3885
▁bisa	-10.3889
▁dambe	-10.3891
ደ	-10.3892
▁É	-10.3897
▁mesmo	-10.3898
▁Her	-10.3898
▁within	-10.39
መ	-10.3901
▁pad	-10.3901
▁wurin	-10.3907
ሞ	-10.3916
▁Salaam	-10.3926
);	-10.3929
ቡ	-10.3929
▁wie	-10.3932
▁sidaas	-10.3933
▁tokony	-10.3934
▁imi	-10.3936
▁ካ	-10.3937
▁fún	-10.3939
Yan	-10.3941
▁mee	-10.3945
▁along	-10.395
▁sharci	-10.3953
ز	-10.3954
▁sio	-10.3957
ura	-10.3958
ig	-10.396
▁jirta	-10.3972
▁...]	-10.3973
gii	-10.3978
▁انسان	-10.3993
▁Uu	-10.3996
dzi	-10.3997
▁cutar	-10.3998
▁Wo	-10.3999
▁bin	-10.3999
▁saa	-10.4002
zu	-10.4009
▁aina	-10.4009
ኖ	-10.4013
▁Maria	-10.4015
▁yeye	-10.4017
taka	-10.4019
▁Soomaali	-10.4019
▁pale	-10.4024
▁primeiro	-10.4032
▁amesema	-10.4036
▁real	-10.4039
▁አቶ	-10.4039
▁hakuna	-10.404
▁Soek	-10.4043
ي	-10.4046
das	-10.4048
▁halkaas	-10.4049
▁must	-10.4053
▁dieselfde	-10.4053
▁Zanzibar	-10.4054
enda	-10.4054
▁Paulo	-10.4057
▁tous	-10.4064
▁dara	-10.4064
▁Asali	-10.4066
ere	-10.4066
▁oge	-10.4073
dha	-10.4074
▁gacan	-10.4094
ፋ	-10.4102
end	-10.4104
▁cya	-10.4108
▁kafin	-10.4111
▁atao	-10.4111
▁Daga	-10.4115
▁fana	-10.4118
autres	-10.412
▁German	-10.4121
▁Black	-10.4126
▁football	-10.4127
▁mise	-10.413
▁kwenda	-10.413
▁tša	-10.4132
▁porno	-10.4136
▁nipa	-10.414
▁es	-10.414
▁madaxweyne	-10.4142
▁ahi	-10.4143
▁Ele	-10.4143
ጽ	-10.4145
▁saka	-10.415
▁Galmudug	-10.4152
ቢ	-10.4153
▁Super	-10.4155
▁nyingine	-10.4156
▁Read	-10.4157
▁jir	-10.4161
▁rasmi	-10.4167
▁small	-10.4171
▁kuka	-10.4172
▁reeds	-10.418
▁named	-10.4181
nji	-10.4182
▁dilay	-10.4183
Ni	-10.4188
ono	-10.4191
▁kare	-10.4192
▁andro	-10.4199
▁Après	-10.42
zwa	-10.42
▁umu	-10.4204
▁اتعمل	-10.4223
▁Aug	-10.4226
▁ŵa	-10.4228
▁death	-10.4231
ዛ	-10.4234
▁ndiyo	-10.4239
▁sheria	-10.4246
▁cidade	-10.425
▁Xukuumadda	-10.4251
يه	-10.4252
▁Aadan	-10.4252
▁Red	-10.4258
▁daban	-10.4259
لكره	-10.4261
▁far	-10.4263
tso	-10.4264
▁mpya	-10.4265
▁gbe	-10.4266
▁taasi	-10.4266
▁nooit	-10.4267
▁five	-10.4273
▁Washington	-10.429
ham	-10.4295
▁vita	-10.4295
▁anatin	-10.4297
▁ozi	-10.43
ab	-10.4311
▁Mohamed	-10.4312
▁Madrid	-10.4315
▁wale	-10.4317
▁okanye	-10.4322
▁ምክንያት	-10.4324
▁Hi	-10.4326
▁without	-10.4327
▁kí	-10.4327
▁zomwe	-10.4329
▁eku	-10.4336
ila	-10.4338
▁siyaasadeed	-10.4339
ring	-10.4342
▁dois	-10.4344
▁maxaa	-10.4344
▁warm	-10.4345
م	-10.4346
twitter	-10.4349
ism	-10.4349
▁Lagu	-10.435
▁deg	-10.435
▁Chinese	-10.4354
▁case	-10.4355
toa	-10.4357
▁sodat	-10.4357
▁uko	-10.436
▁inligting	-10.4365
▁gihe	-10.4365
▁vaovao	-10.4371
ባቸው	-10.4376
▁manana	-10.4376
▁vari	-10.4376
▁kumu	-10.4384
":"	-10.4384
my	-10.4385
Mo	-10.4388
ትን	-10.4391
▁raak	-10.4393
iisul	-10.4394
ker	-10.4395
▁fo	-10.4399
▁mun	-10.4399
▁Ben	-10.44
izay	-10.4402
▁ብሎ	-10.4412
▁www	-10.4413
can	-10.4414
▁ngwa	-10.4415
ቦ	-10.4417
▁different	-10.4419
▁gedoen	-10.4428
▁ሥራ	-10.4432
▁Plus	-10.4433
▁days	-10.4436
val	-10.4437
eau	-10.444
don	-10.4441
▁Ibrahim	-10.4443
▁kudin	-10.4444
▁side	-10.4447
ano	-10.4449
ux	-10.445
▁koop	-10.4455
▁shalay	-10.4462
▁Maraykanka	-10.4466
▁Thomas	-10.4469
▁nouveau	-10.4471
▁عن	-10.4474
ك	-10.4476
▁nka	-10.4482
▁cours	-10.449
▁wadanka	-10.4492
▁Mac	-10.4494
▁Martin	-10.4497
▁right	-10.45
$	-10.4503
▁maa	-10.451
▁bwino	-10.451
ted	-10.4511
ayaan	-10.4514
▁shine	-10.4514
▁major	-10.4522
▁kaas	-10.4523
“	-10.4526
tin	-10.4527
▁town	-10.4528
nin	-10.4531
▁depois	-10.4533
▁County	-10.4537
▁history	-10.4542
▁dira	-10.4545
▁Joseph	-10.4555
▁haholo	-10.4555
▁manier	-10.4556
▁ዓለም	-10.4558
▁Japan	-10.456
▁dhidi	-10.4561
▁owo	-10.4563
▁እየተ	-10.4571
▁shirka	-10.4571
▁Music	-10.4572
▁njalo	-10.4574
▁uta	-10.4574
▁opsie	-10.4586
Wa	-10.4586
▁helo	-10.4586
▁izinto	-10.4587
ger	-10.4589
▁steeds	-10.459
▁If	-10.4595
▁dus	-10.46
▁lyk	-10.4604
▁jana	-10.4606
▁‹‹	-10.4607
▁አዲስ	-10.4608
▁source	-10.4616
▁know	-10.4619
▁program	-10.462
corp	-10.4624
▁When	-10.4626
Al	-10.4631
ኩ	-10.4633
▁Union	-10.4638
▁Los	-10.464
mbu	-10.464
▁served	-10.4641
ሰ	-10.4642
▁swart	-10.4646
▁umsebenzi	-10.4646
▁baka	-10.4648
▁""	-10.4648
▁awood	-10.4649
▁Kana	-10.4658
▁soek	-10.4659
▁Gratis	-10.466
▁vo	-10.4663
▁bring	-10.4665
ação	-10.4667
▁England	-10.4676
span	-10.4682
▁magana	-10.4684
▁praat	-10.4686
ም።	-10.4687
▁tilmaamay	-10.4694
▁moes	-10.4697
▁lees	-10.4698
▁ከም	-10.4698
▁ada	-10.4701
▁ọtụtụ	-10.4704
▁During	-10.4706
res	-10.4709
▁^	-10.4711
▁nguvu	-10.4719
▁saison	-10.4719
taa	-10.4722
born	-10.4722
▁Jehofa	-10.4723
▁labarin	-10.4724
▁include	-10.4725
▁Wasiir	-10.4725
}	-10.4726
▁moins	-10.4728
▁KARANTA	-10.4728
mbe	-10.4734
▁anao	-10.4735
▁kasashen	-10.4735
▁nang	-10.4737
▁ምስ	-10.4742
▁IN	-10.4742
▁àti	-10.4747
▁ሲሆን	-10.4755
ut	-10.4759
▁centre	-10.4759
▁Day	-10.476
▁phakathi	-10.4763
▁published	-10.4768
▁Louis	-10.4769
▁next	-10.4771
▁lazima	-10.4772
▁Des	-10.4774
▁waliba	-10.4775
▁vie	-10.4776
▁እቲ	-10.4783
ede	-10.4791
مجره	-10.4798
▁order	-10.4799
▁sanda	-10.48
▁Australia	-10.4801
▁`	-10.4802
▁nabad	-10.4808
▁bal	-10.4812
▁record	-10.4812
▁manyan	-10.4815
▁dhacday	-10.4815
teen	-10.4821
▁{	-10.4822
▁já	-10.4822
▁caalamka	-10.4824
▁suas	-10.4824
▁መሆኑን	-10.4828
▁located	-10.4829
▁Bank	-10.4831
▁But	-10.4832
▁simu	-10.4833
▁ambazo	-10.4838
▁need	-10.4845
adu	-10.485
▁guerre	-10.4853
▁mbere	-10.4853
▁sendo	-10.4854
▁came	-10.4855
say	-10.4855
ሌ	-10.4861
ber	-10.4863
KA	-10.4867
▁Ihe	-10.4872
▁form	-10.4877
▁zinthu	-10.4878
▁primeira	-10.4881
▁River	-10.4883
▁shir	-10.4884
و	-10.4887
baar	-10.4894
▁mbili	-10.4895
▁sugan	-10.4895
▁History	-10.4904
ë	-10.491
sy	-10.4915
▁wel	-10.4917
▁ré	-10.492
▁wadannan	-10.4927
fika	-10.4927
▁kune	-10.4927
sse	-10.4931
▁anali	-10.4937
hla	-10.494
inta	-10.4941
▁taal	-10.4945
▁aqoon	-10.4945
▁Ndị	-10.4947
▁mkubwa	-10.4948
▁eyi	-10.4951
▁shaqada	-10.4952
▁بتتبع	-10.4954
▁majalisar	-10.4955
▁development	-10.4958
dar	-10.496
▁available	-10.496
oge	-10.4962
ion	-10.4967
▁Berbera	-10.4972
▁aos	-10.4973
▁Pour	-10.498
▁century	-10.4984
umma	-10.4992
","	-10.4992
▁feela	-10.4995
legit	-10.5
▁kui	-10.5008
▁ikiwa	-10.5008
ዚ	-10.5012
▁uusan	-10.5016
▁vanhu	-10.5016
lan	-10.5016
▁Guud	-10.5018
▁kerk	-10.5019
▁xarunta	-10.502
▁veral	-10.5026
nes	-10.5032
sii	-10.5038
uma	-10.5041
▁Grand	-10.5049
▁hasa	-10.5049
▁Meisies	-10.5051
▁dhowr	-10.5051
▁ruwa	-10.5051
▁iney	-10.5051
▁isika	-10.5052
››	-10.5054
▁jinsi	-10.5054
▁እንዲሁም	-10.5057
ቴ	-10.5059
▁Advertensies	-10.506
▁ወ	-10.5062
▁law	-10.5062
ure	-10.5068
▁durante	-10.5074
om	-10.5075
▁socday	-10.5076
▁Abuja	-10.5077
▁ciidanka	-10.5078
hana	-10.508
▁kube	-10.5082
▁lieu	-10.5083
aanka	-10.509
▁general	-10.5096
qu	-10.5098
▁diyaar	-10.5104
ata	-10.5104
▁ụzọ	-10.511
▁lahaayeen	-10.511
▁dalk	-10.5111
▁Yuusuf	-10.5112
▁usoro	-10.5117
▁kuli	-10.5118
▁bya	-10.512
▁DUBA	-10.5124
pirenena	-10.5129
▁construction	-10.513
▁Mheshimiwa	-10.513
De	-10.5131
▁First	-10.5132
▁buu	-10.5137
▁général	-10.514
▁Amma	-10.514
▁በሚ	-10.5144
More	-10.5146
▁zava	-10.5151
▁Xaaji	-10.5154
▁ainda	-10.516
iro	-10.5164
▁lekker	-10.5165
▁منتخب	-10.5165
▁class	-10.5166
kar	-10.5172
enye	-10.5172
▁shirin	-10.5175
▁hankali	-10.5175
▁services	-10.5175
▁ọkụ	-10.5179
▁kuona	-10.5182
▁début	-10.5187
▁Jo	-10.5187
▁skryf	-10.5191
▁using	-10.5194
Si	-10.5195
▁Mei	-10.52
▁Aan	-10.5206
▁français	-10.5211
▁madaxda	-10.5212
▁beter	-10.5213
▁Key	-10.5215
uk	-10.5217
lle	-10.5221
▁eers	-10.5223
funa	-10.5225
▁bada	-10.5228
▁kura	-10.5228
▁forces	-10.5234
▁indlela	-10.5234
▁grond	-10.5236
▁ካብ	-10.5242
▁beteken	-10.5248
▁pendant	-10.5252
▁money	-10.5258
▁mutanen	-10.5258
▁vertel	-10.526
▁tọn	-10.526
tsy	-10.526
▁በፊት	-10.5261
▁verskillende	-10.5261
▁hizi	-10.5262
▁እንጂ	-10.5268
▁gari	-10.5272
▁neng	-10.5273
▁garin	-10.5277
▁የመ	-10.5278
▁taron	-10.5286
Me	-10.5287
▁nisy	-10.5288
▁jin	-10.5288
▁DA	-10.5304
▁vra	-10.5304
▁Baba	-10.5309
ሻ	-10.5309
▁Hu	-10.531
▁KWA	-10.5312
▁está	-10.5314
▁nombre	-10.5315
▁lahayd	-10.5315
▁Wuxuu	-10.5316
▁house	-10.5316
▁building	-10.5316
awa	-10.5318
▁sera	-10.5318
ão	-10.5319
▁tofauti	-10.5322
▁Dia	-10.5322
▁xun	-10.5322
ary	-10.5332
▁faha	-10.5334
▁Apr	-10.5335
▁wayar	-10.5335
▁maadaama	-10.5335
▁built	-10.5338
▁dhow	-10.5339
▁Amin	-10.5341
▁uNkulunkulu	-10.5341
▁ت	-10.5344
ዶ	-10.5346
▁outros	-10.5346
▁j	-10.5352
▁zvino	-10.5352
▁kina	-10.5354
▁roa	-10.5359
té	-10.5361
Ek	-10.5364
▁ume	-10.5375
▁siyasa	-10.5375
nzi	-10.5376
▁على	-10.538
ex	-10.5382
eji	-10.5388
▁ná	-10.5391
▁meeste	-10.5391
▁firenena	-10.5393
▁hae	-10.5399
▁titre	-10.5405
ቸው	-10.5407
▁→	-10.5407
▁sameeyay	-10.5416
▁São	-10.5422
▁maeneo	-10.5423
cy	-10.5429
gen	-10.543
gar	-10.543
isha	-10.5439
▁seker	-10.5442
▁wazi	-10.5444
▁dollar	-10.5444
▁With	-10.545
rie	-10.5451
▁full	-10.5452
▁capital	-10.5453
▁biashara	-10.5459
▁እያ	-10.5461
▁Porn	-10.5461
▁ቤተ	-10.5465
▁Lakini	-10.5468
eyn	-10.5469
▁karkashin	-10.5472
▁today	-10.5473
tani	-10.5476
▁Taifa	-10.5478
▁€	-10.548
▁speel	-10.5486
▁مجره	-10.5486
▁vroue	-10.5487
▁timu	-10.5489
▁win	-10.5489
▁መንግሥት	-10.5493
▁gagwe	-10.5501
ቕ	-10.5509
▁UN	-10.5509
▁ayi	-10.5514
▁Xildhibaan	-10.5515
▁Hata	-10.5516
▁Ngo	-10.5517
▁kuji	-10.5518
▁sameeyo	-10.552
▁አለ	-10.5522
▁father	-10.5524
iwe	-10.5531
”,”	-10.5531
phi	-10.5532
▁lokhu	-10.5536
▁Uganda	-10.5542
▁doonto	-10.5543
▁yan	-10.5545
ness	-10.5547
▁prys	-10.5548
▁inayo	-10.5549
▁style	-10.5551
idade	-10.5553
▁mobile	-10.5557
▁kwake	-10.5562
nje	-10.5562
art	-10.5562
car	-10.5566
ጭ	-10.5569
zwe	-10.5577
ሃ	-10.5577
nie	-10.5581
ወ	-10.5585
▁community	-10.5588
ese	-10.5589
▁included	-10.5593
▁Pe	-10.5594
▁igu	-10.5599
▁takarar	-10.5601
▁gara	-10.5602
▁qaado	-10.5606
ando	-10.5607
time	-10.5609
▁ngenxa	-10.5614
